[
    {
        "name": "Анкерный болт М8x45 ОЦ кор. 100 шт 1.53 кг"
    },
    {
        "name": "Анкерный болт М8x45 ОЦ кор. 280 шт 5 кг"
    },
    {
        "name": "Анкерный болт М8x60 ОЦ кор. 50 шт 0.98 кг"
    },
    {
        "name": "Анкерный болт М8x60 ОЦ кор. 50 шт 1.034 кг"
    },
    {
        "name": "Анкерный болт М8x60 ОЦ кор. 180 шт 3.6 кг"
    },
    {
        "name": "Анкерный болт М8x60 ОЦ кор. 250 шт 5 кг"
    },
    {
        "name": "Анкерный болт М8x65 ОЦ кор. 170 шт 3.73 кг"
    },
    {
        "name": "Анкерный болт М8x80 ОЦ кор. 150 шт 3.95 кг"
    },
    {
        "name": "Анкерный болт М8x80 ОЦ кор. 190 шт 5 кг"
    },
    {
        "name": "Анкерный болт М8x85 ОЦ кор. 100 шт 2.7 кг"
    },
    {
        "name": "Анкерный болт М8x85 ОЦ кор. 180 шт 5 кг"
    },
    {
        "name": "Анкерный болт М8x100 ОЦ кор. 50 шт 1.57 кг"
    },
    {
        "name": "Анкерный болт М8x100 ОЦ кор. 50 шт 2.42 кг"
    },
    {
        "name": "Анкерный болт М8x100 ОЦ кор. 155 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x50 ОЦ кор. 120 шт 3.06 кг"
    },
    {
        "name": "Анкерный болт М10x55 ОЦ кор. 100 шт 3.24 кг"
    },
    {
        "name": "Анкерный болт М10x55 ОЦ кор. 135 шт 4.9 кг"
    },
    {
        "name": "Анкерный болт М10x55 ОЦ кор. 160 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x60 ОЦ кор. 50 шт 1.63 кг"
    },
    {
        "name": "Анкерный болт М10x60 ОЦ кор. 147 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x65 ОЦ кор. 110 шт 3.9 кг"
    },
    {
        "name": "Анкерный болт М10x80 ОЦ кор. 100 шт 4.2 кг"
    },
    {
        "name": "Анкерный болт М10x80 ОЦ кор. 117 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x85 ОЦ кор. 102 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x85 ОЦ кор. 25 шт 1.09 кг"
    },
    {
        "name": "Анкерный болт М10x85 ОЦ кор. 25 шт 1.11 кг"
    },
    {
        "name": "Анкерный болт М10x85 ОЦ кор. 110 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x90 ОЦ кор. 110 шт 5.18 кг"
    },
    {
        "name": "Анкерный болт М10x95 ОЦ кор. 100 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x100 ОЦ кор. 25 шт 1.26 кг"
    },
    {
        "name": "Анкерный болт М10x100 ОЦ кор. 90 шт 4.7 кг"
    },
    {
        "name": "Анкерный болт М10x100 ОЦ кор. 97 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x100 ОЦ кор. 96 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x110 ОЦ кор. 87 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x120 ОЦ кор. 60 шт 3.65 кг"
    },
    {
        "name": "Анкерный болт М10x120 ОЦ кор. 82 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x125 ОЦ кор. 50 шт 3.12 кг"
    },
    {
        "name": "Анкерный болт М10x125 ОЦ кор. 60 шт 3.75 кг"
    },
    {
        "name": "Анкерный болт М10x125 ОЦ кор. 80 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x130 ОЦ кор. 25 шт 1.63 кг"
    },
    {
        "name": "Анкерный болт М10x130 ОЦ кор. 77 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x140 ОЦ кор. 64 шт 5 кг"
    },
    {
        "name": "Анкерный болт М10x140 ОЦ кор. 50 шт 3.5 кг"
    },
    {
        "name": "Анкерный болт М10x150 ОЦ кор. 67 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x65 ОЦ кор. 83 шт 4.92 кг"
    },
    {
        "name": "Анкерный болт М12x70 ОЦ кор. 60 шт 3.6 кг"
    },
    {
        "name": "Анкерный болт М12x75 ОЦ кор. 65 шт 4.6 кг"
    },
    {
        "name": "Анкерный болт М12x75 ОЦ кор. 76 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x80 ОЦ кор. 25 шт 1.8 кг"
    },
    {
        "name": "Анкерный болт М12x80 ОЦ кор. 50 шт 3.16 кг"
    },
    {
        "name": "Анкерный болт М12x90 ОЦ кор. 70 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x100 ОЦ кор. 45 шт 3.2 кг"
    },
    {
        "name": "Анкерный болт М12x100 ОЦ кор. 60 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x100 ОЦ кор. 62 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x115 ОЦ кор. 54 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x120 ОЦ кор. 45 шт 4.4 кг"
    },
    {
        "name": "Анкерный болт М12x120 ОЦ кор. 53 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x140 ОЦ кор. 25 шт 2.7 кг"
    },
    {
        "name": "Анкерный болт М12x140 ОЦ кор. 45 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x145 ОЦ кор. 43 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x150 ОЦ кор. 42 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x150 ОЦ кор. 50 шт 5.8 кг"
    },
    {
        "name": "Анкерный болт М12x160 ОЦ кор. 39 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x185 ОЦ кор. 31 шт 5 кг"
    },
    {
        "name": "Анкерный болт М12x185 ОЦ кор. 36 шт 4.92 кг"
    },
    {
        "name": "Анкерный болт М16x100 ОЦ кор. 37 шт 5 кг"
    },
    {
        "name": "Анкерный болт М16x110 ОЦ кор. 20 шт 2.82 кг"
    },
    {
        "name": "Анкерный болт М16x110 ОЦ кор. 34 шт 4.92 кг"
    },
    {
        "name": "Анкерный болт М16x110 ОЦ кор. 31 шт 5 кг"
    },
    {
        "name": "Анкерный болт М16x110 ОЦ кор. 35 шт 5 кг"
    },
    {
        "name": "Анкерный болт М16x150 ОЦ кор. 26 шт 5 кг"
    },
    {
        "name": "Анкерный болт М16x150 ОЦ кор. 27 шт 5 кг"
    },
    {
        "name": "Анкерный болт М20x110 ОЦ кор. 22 шт 5.05 кг"
    },
    {
        "name": "Анкерный болт М20x150 ОЦ кор. 10 шт 3.24 кг"
    },
    {
        "name": "Анкерный болт М20x160 ОЦ кор. 10 шт 3.41 кг"
    },
    {
        "name": "Анкерный болт М20x160 ОЦ кор. 14 шт 5 кг"
    },
    {
        "name": "Анкерный болт М20x160 ОЦ кор. 15 шт 5 кг"
    },
    {
        "name": "Анкерный болт М20x200 ОЦ кор. 10 шт 4.08 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М8x100 ОЦ кор. 40 шт 1.85 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М8x100 ОЦ кор. 40 шт 1.9 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М8x100 ОЦ кор. 60 шт 2.47 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М8x100 ОЦ кор. 80 шт 3.1 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М8x100 ОЦ кор. 100 шт 3.5 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М10x50 ОЦ кор. 50 шт 1.9 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М10x50 ОЦ кор. 60 шт 2.1 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М10x50 ОЦ кор. 60 шт 2.2 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М10x50 ОЦ кор. 80 шт 2.4 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М10x50 ОЦ кор. 80 шт 2.64 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М10x30 ОЦ кор. 100 шт 1.8 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М10x50 ОЦ кор. 100 шт 3.1 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М12x50 ОЦ кор. 70 шт 3.75 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М12x25 ОЦ кор. 100 шт 2.4 кг"
    },
    {
        "name": "Анкерный болт с Г-образным крюком М12x25 ОЦ кор. 130 шт 2.8 кг"
    },
    {
        "name": "Анкерный болт с С-образным крюком М8x100 ОЦ кор. 45 шт 2.2 кг"
    },
    {
        "name": "Анкерный болт с С-образным крюком М8x100 ОЦ кор. 80 шт 3.3 кг"
    },
    {
        "name": "Анкерный болт с С-образным крюком М8x80 ОЦ кор. 100 шт 3.1 кг"
    },
    {
        "name": "Анкерный болт с С-образным крюком М10x50 ОЦ кор. 50 шт 2.2 кг"
    },
    {
        "name": "Анкерный болт с С-образным крюком М10x50 ОЦ кор. 60 шт 2.47 кг"
    },
    {
        "name": "Анкерный болт с С-образным крюком М10x50 ОЦ кор. 80 шт 2.9 кг"
    },
    {
        "name": "Анкерный болт с С-образным крюком М10x30 ОЦ кор. 120 шт 2.3 кг"
    }
]